{
    "meta": {
        "title": "B&B Vita Nova - FAQ",
        "description": "Check de FAQ's voor een antwoord op de meest gestelde vragen."
    },
    "cancelPolicy": {
        "title": "Wat is jullie annuleringsbeleid?",
        "body1": "Als je direct via ons boekt, dan kun je nog tot 1 dag (24 uur) voor aankomst kosteloos annuleren. Voor elke boeking die niet minimaal 24 uur voor aankomst wordt geannuleerd zullen de totale kosten van het verblijf in rekening worden gebracht. Non-refundable reserveringen kunnen niet kosteloos geannuleerd worden. Bij een no show wordt het volledige bedrag in rekening gebracht.",
        "body2": "Voor groepsboekingen (4 kamers of meer) gelden aangepaste annuleringsvoorwaarden. Een groepsboeking kan uiterlijk 7 dagen voor aankomst kosteloos geannuleerd worden. Indien de groepsboeking 48 uur voor aankomst wordt geannuleerd zal 50% van de verblijfkosten in rekening worden gebracht. Voor elke groepsboeking die niet minimaal 48 uur voor aankomst wordt geannuleerd zullen de totale kosten van het verblijf in rekening worden gebracht.",
        "body3": "Heb je via een ander aanbieder geboekt, dan gelden de annuleringsvoorwaarden van die aanbieder."
    },
    "parking": {
        "title": "Waar kan ik parkeren?",
        "body1": "We hebben geen eigen parkeerplaats. Voordelig en veilig parkeren kan in parkeergarage Eemplein. Het maximale tarief per 24 uur is € 11,00. De parkeergarage is op 3 minuten loopafstand. Het adres is Eemlaan 21, Amersfoort.",
        "body2": "Wil je liever gratis parkeren? Op de parkeerplaatsen naast restaurant Kroast (Kleine Koppel 36, Amersfoort) of in de wijkjes rondom de Kwekersweg en Brabantsestraat kan je gratis parkeren."
    },
    "checkInOut": {
        "title": "Wat zijn de in- /uitcheck tijden?",
        "body": "Vanaf 16.00 uur kan je inchecken. Uitchecken kan tot 11.00 uur. In overleg kan je je bagage voor 16.00 uur afleveren."
    },
    "breakfast": {
        "title": "Serveren jullie ook ontbijt?",
        "body": "Voor € 16,50 per persoon serveren we op dinsdag tot en met zondag (maandag niet) een heerlijk ontbijt. Het ontbijt kan doordeweeks tussen 7.30 en 10.30 uur worden geserveerd en in het weekend van 9.00 tot 10.30 uur."
    },
    "bike": {
        "title": "Heeft B&B Vita Nova een fietsenstalling?",
        "body": "Voor het schip op de kade staat een fietsenrek voor het stallen van je fiets. Wij hebben geen overdekte/bewaakte fietsenstalling. Lichtgewicht fietsen zoals een racefiets kunnen in overleg in het schip worden gestald."
    },
    "groups": {
        "title": "Accepteren jullie groepsreserveringen?",
        "body": "Ja zeker! Bekijk onze <linkComponent>Groepen</linkComponent> pagina voor meer informatie over groepsboekingen."
    },
    "gift": {
        "title": "Kan ik een overnachting op de Vita Nova kado geven?",
        "body": "Dat kan! Neem contact met ons op om een kadobon te bestellen."
    },
    "disability": {
        "title": "Is B&B Vita Nova rolstoeltoegankelijk?",
        "body": "Helaas is B&B Vita Nova niet rolstoeltoegankelijk."
    },
    "seaSickness": {
        "title": "Ik ben snel zeeziek. Schommelt het schip?",
        "body": "Het schip ligt heel stabiel op het water. Alleen bij harde windstoten kan het schip soms tegen de kade worden geduwd. Maar omdat het schip een platte bodem heeft, gaat het schip niet op en neer."
    }
}
