{
    "meta": {
        "title": "B&B Vita Nova - Groups",
        "description": "B&B Vita Nova can also be rented as a group accommodation. A unique place in Amersfoort to spend time with your friends, family or colleagues."
    },
    "groups": {
        "heading": "Groups",
        "body1": "Are you looking for a unique location in the center of Amersfoort to host a group? Our boat is perfect for your party. Experience the intimacy and privacy of a gathering spot on the water.",
        "body2": "The entire ship is yours and in the atmospheric public area there is enough space to have a drink together or play a game. Sleep in a ship's cabin, the sailor's cabin or the skipper's house, all of which have their own sanitary facilities. You can prepare your own meals in the well-equipped kitchen."
    },
    "info": {
        "heading": "Options and pricing",
        "groupSize": "The ship can accommodate a group of 10 to 15 people:",
        "groupSizeLi1": "From 1 November to 31 March there is room for a group of up to 12 people*.",
        "groupSizeLi2": "From 1 April to 31 October there is room for a group of up to 15 people.",
        "rentShip": "You can rent the ship from 2 nights. This is possible from € 1495. Please contact us for more information. If you rent the ship, the following is included:",
        "features": {
            "bedLinen": "Bed linen and towels, shampoo/shower gel, toilet paper and kitchen linen",
            "coffee": "Unlimited access to delicious coffee from Boot Koffie and tea from Clipper",
            "music": "Access to the Sonos wireless music system to play your personal music",
            "games": "A wide range of games, magazines and the Volkskrant",
            "cleaning": "A final cleaning",
            "terrace": "A terrace in the sun",
            "location": "A perfect base within walking distance of the city center and public transport"
        },
        "activities": "We are also happy to think along with you about fun group activities or catering on board for an unforgettable time together!",
        "footnote": "* From 1 November to 31 March the sailor's cabin is closed, because it gets a bit colder here in the winter. In consultation, the sailor's cabin can be rented during this period."
    }
}
